{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Fabricator",
			"Children": [
				{
					"Source": {
						"Text": "Successful purchase of an animal!"
					},
					"Translation": {
						"Text": "Успішна покупка тварини!"
					},
					"Key": "PurchaseSuccess"
				},
				{
					"Source": {
						"Text": "Failed animal purchase. Not enough points!"
					},
					"Translation": {
						"Text": "Не вдала покупка. Не вистачає балів!"
					},
					"Key": "NoPoints"
				},
				{
					"Source": {
						"Text": "Failed animal purchase. Failed spawn!"
					},
					"Translation": {
						"Text": "Не вдала покупка. Спавн не вдався!"
					},
					"Key": "SpawnError"
				}
			]
		},
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source": {
						"Text": "Easy"
					},
					"Translation": {
						"Text": "Легко"
					},
					"Key": "Diff_Easy"
				},
				{
					"Source": {
						"Text": "Normal"
					},
					"Translation": {
						"Text": "Нормально"
					},
					"Key": "Diff_Normal"
				},
				{
					"Source": {
						"Text": "Hard"
					},
					"Translation": {
						"Text": "Тяжко"
					},
					"Key": "Diff_Hard"
				}
			]
		}
	]
}